tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python@3.11"
brew "docker", link: false
brew "docker-compose"
brew "fish"
brew "fzf"
brew "git"
brew "jq"
brew "neovim"
brew "nvm"
brew "redis"
brew "ripgrep"
brew "rust"
brew "rustfmt"
brew "tmux"
brew "yadm"
brew "yq"
cask "alacritty"
cask "docker"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "monitorcontrol"
cask "telegram"
cask "vlc"
