brew "cloudflared"
brew "cmus"
brew "fd"
brew "ffmpeg@6"
brew "fish"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "yadm"
cask "alacritty"
cask "font-hack-nerd-font"
cask "linearmouse"
cask "monitorcontrol"
